{
  "titulo_pagina": "Sobre a Renda de Filé",
  "conteudo_historia": "\n      <p>A Renda de Filé é uma técnica artesanal tradicional que tem suas raízes profundamente fincadas na cultura nordestina. Em Jaguaribe, no Ceará, essa arte milenar é preservada e transmitida através das gerações pelas hábeis mãos das artesãs locais.</p>\n      \n      <p>Originária da Europa, a técnica chegou ao Brasil através dos colonizadores portugueses no século XVI e foi rapidamente adaptada pelas mulheres brasileiras, que incorporaram elementos da cultura regional, criando um estilo único e característico do Nordeste.</p>\n      \n      <p>Em Jaguaribe, a tradição da Renda de Filé ganhou força especial, tornando-se não apenas uma forma de expressão artística, mas também uma importante fonte de renda para muitas famílias. As técnicas são passadas de mãe para filha, preservando não apenas o conhecimento técnico, mas também as histórias e tradições que cada ponto carrega.</p>\n      \n      <p>Hoje, as associações de artesãs de Jaguaribe mantêm viva essa tradição, produzindo peças de alta qualidade que são reconhecidas em todo o país pela sua beleza, técnica refinada e pela história cultural que representam.</p>\n    ",
  "conteudo_processo_criacao": "\n      <h3>O Processo Artesanal</h3>\n      <p>O processo de criação da Renda de Filé é meticuloso e requer grande habilidade técnica e paciência. Cada peça começa com a preparação da tela de filé, uma rede de malhas quadradas que serve como base para todo o trabalho.</p>\n      \n      <h3>Etapas da Criação</h3>\n      <ol>\n        <li><strong>Preparação da Tela:</strong> A base é feita com fio de algodão, criando uma rede uniforme de malhas quadradas.</li>\n        <li><strong>Desenho do Padrão:</strong> O desenho é planejado e marcado na tela, seguindo padrões tradicionais ou criações originais.</li>\n        <li><strong>Bordado:</strong> Com agulha e linha, as artesãs preenchem seletivamente as malhas, criando os desenhos através de diferentes pontos e técnicas.</li>\n        <li><strong>Acabamento:</strong> As bordas são finalizadas com cuidado especial, garantindo durabilidade e beleza à peça.</li>\n      </ol>\n      \n      <p>Os padrões podem variar desde motivos florais delicados até figuras geométricas complexas, cada um exigindo técnicas específicas. Uma peça simples pode levar dias para ser concluída, enquanto trabalhos mais elaborados podem demandar semanas ou até meses de dedicação.</p>\n      \n      <p>Cada ponto é colocado com precisão milimétrica, resultando em peças únicas que carregam não apenas a beleza estética, mas também a alma e a tradição de quem as criou.</p>\n    ",
  "publishedAt": "2025-06-10T21:01:01.572Z"
}