[
  {
    "titulo": "Festival da Renda de Filé 2025 - Jaguaribe se prepara para o maior evento do ano",
    "conteudo": "<p>Jaguaribe se prepara para receber o maior evento de Renda de Filé do Ceará. O Festival da Renda de Filé 2025 acontecerá nos dias 15, 16 e 17 de março, reunindo artesãs de todo o estado para celebrar esta arte tradicional que é patrimônio cultural do município.</p>\n\n<p>O evento, que já está em sua quinta edição, promete ser ainda mais grandioso este ano, com a participação confirmada de mais de 200 artesãs de 15 municípios cearenses. A expectativa é receber mais de 10.000 visitantes durante os três dias de festival.</p>\n\n<h3>Programação Completa</h3>\n\n<p><strong>Sexta-feira (15/03):</strong></p>\n<ul>\n<li>9h - Abertura oficial com apresentação cultural</li>\n<li>10h - Exposição de peças históricas no Museu Municipal</li>\n<li>14h - Oficina \"Primeiros Pontos\" para iniciantes</li>\n<li>16h - Mesa redonda \"A Renda de Filé na Economia Local\"</li>\n<li>19h - Show com Elba Ramalho</li>\n</ul>\n\n<p><strong>Sábado (16/03):</strong></p>\n<ul>\n<li>8h - Concurso \"Melhor Peça Artesanal\" - inscrições</li>\n<li>10h - Feira de produtos das associações</li>\n<li>14h - Oficina avançada \"Técnicas Tradicionais\"</li>\n<li>16h - Desfile de moda com peças em Renda de Filé</li>\n<li>20h - Forró pé de serra na Praça Central</li>\n</ul>\n\n<p><strong>Domingo (17/03):</strong></p>\n<ul>\n<li>9h - Missa em ação de graças</li>\n<li>10h - Premiação do concurso</li>\n<li>11h - Lançamento do livro \"Fios da Tradição\"</li>\n<li>14h - Encerramento com apresentação das crianças</li>\n</ul>\n\n<p>A entrada é gratuita para todas as atividades. O evento acontecerá na Praça Central de Jaguaribe e no Centro Cultural Municipal. Haverá estacionamento gratuito e praça de alimentação com comidas típicas regionais.</p>\n\n<p>Para mais informações, entre em contato através do telefone (88) 3521-0000 ou pelo e-mail festival@rendadefilejaguaribe.com.br</p>",
    "data_evento": "2025-03-15T09:00:00.000Z",
    "slug": "festival-renda-file-2025",
    "tipo": "Evento"
  },
  {
    "titulo": "Exposição 'Fios da Tradição' inaugura no Museu do Artesanato de Fortaleza",
    "conteudo": "<p>O Museu do Artesanato de Fortaleza inaugura nesta quinta-feira (20) uma nova exposição dedicada exclusivamente à Renda de Filé de Jaguaribe. A mostra \"Fios da Tradição\" apresenta mais de 80 peças que contam a história desta arte centenária, desde suas origens até as criações contemporâneas.</p>\n\n<p>A exposição é resultado de uma parceria entre o Museu, a Prefeitura de Jaguaribe e as quatro principais associações de artesãs do município. Durante dois anos, curadores e pesquisadores trabalharam na seleção e catalogação das peças, muitas delas inéditas ao público.</p>\n\n<h3>Destaques da Exposição</h3>\n\n<p>Entre as peças em destaque estão:</p>\n<ul>\n<li>Toalha de altar do século XIX, uma das mais antigas peças preservadas</li>\n<li>Vestido de noiva completo em Renda de Filé, confeccionado em 1950</li>\n<li>Coleção de padrões tradicionais documentados pela primeira vez</li>\n<li>Obras contemporâneas que dialogam com a tradição</li>\n<li>Vídeos documentários sobre o processo de criação</li>\n</ul>\n\n<p>A curadora da exposição, Dra. Maria Helena Santos, explica: \"Esta mostra não é apenas sobre técnica artesanal, mas sobre resistência cultural, identidade e a força das mulheres do sertão que mantiveram viva uma tradição secular.\"</p>\n\n<h3>Espaço Interativo</h3>\n\n<p>A exposição conta com um espaço interativo onde os visitantes podem:</p>\n<ul>\n<li>Aprender sobre as diferentes técnicas de confecção</li>\n<li>Experimentar fazer os primeiros pontos</li>\n<li>Conhecer as ferramentas tradicionais</li>\n<li>Assistir a vídeos com depoimentos das artesãs</li>\n</ul>\n\n<p>Também será lançado um catálogo bilíngue (português/inglês) com textos de especialistas e fotografias de alta qualidade de todas as peças expostas.</p>\n\n<h3>Programação Especial</h3>\n\n<p>Durante o período da exposição, haverá uma programação especial:</p>\n<ul>\n<li>Palestras mensais com pesquisadores</li>\n<li>Oficinas práticas aos sábados</li>\n<li>Visitas guiadas para escolas</li>\n<li>Encontros com as artesãs de Jaguaribe</li>\n</ul>\n\n<p>A exposição fica em cartaz até 30 de setembro de 2025, com entrada gratuita às terças-feiras. O Museu do Artesanato fica na Rua 25 de Março, 1184, Centro de Fortaleza, funcionando de terça a domingo, das 9h às 17h.</p>",
    "slug": "exposicao-fios-tradicao-fortaleza",
    "tipo": "Notícia"
  },
  {
    "titulo": "Associação das Artesãs do Centro abre inscrições para curso básico de Renda de Filé",
    "conteudo": "<p>A Associação das Artesãs do Centro anuncia a abertura de inscrições para o curso básico de Renda de Filé. O curso é destinado a pessoas que desejam aprender esta arte tradicional, sem necessidade de conhecimento prévio em artesanato.</p>\n\n<p>Esta é uma oportunidade única de aprender com mestras artesãs que dominam técnicas passadas de geração em geração. O curso faz parte do projeto \"Preservando Tradições\", apoiado pela Secretaria de Cultura do Estado do Ceará.</p>\n\n<h3>Informações do Curso</h3>\n\n<p><strong>Detalhes:</strong></p>\n<ul>\n<li><strong>Duração:</strong> 8 semanas (16 aulas)</li>\n<li><strong>Horário:</strong> Terças e quintas, das 14h às 16h</li>\n<li><strong>Local:</strong> Sede da Associação das Artesãs do Centro</li>\n<li><strong>Endereço:</strong> Rua Coronel José Sabino, 123, Centro, Jaguaribe</li>\n<li><strong>Investimento:</strong> R$ 80,00 (material incluso)</li>\n<li><strong>Vagas:</strong> 15 participantes por turma</li>\n<li><strong>Início:</strong> 10 de fevereiro de 2025</li>\n</ul>\n\n<h3>Conteúdo Programático</h3>\n\n<p><strong>Módulo 1 - Fundamentos (Semanas 1-2):</strong></p>\n<ul>\n<li>História da Renda de Filé</li>\n<li>Materiais e ferramentas</li>\n<li>Preparação da tela base</li>\n<li>Pontos básicos</li>\n</ul>\n\n<p><strong>Módulo 2 - Técnicas Básicas (Semanas 3-5):</strong></p>\n<ul>\n<li>Ponto cheio e ponto vazio</li>\n<li>Criação de formas simples</li>\n<li>Leitura de gráficos</li>\n<li>Acabamentos básicos</li>\n</ul>\n\n<p><strong>Módulo 3 - Projeto Prático (Semanas 6-8):</strong></p>\n<ul>\n<li>Desenvolvimento de projeto individual</li>\n<li>Confecção de peça completa</li>\n<li>Técnicas de finalização</li>\n<li>Apresentação dos trabalhos</li>\n</ul>\n\n<h3>Benefícios Inclusos</h3>\n\n<ul>\n<li>Kit completo de materiais (agulhas, linhas, tela)</li>\n<li>Apostila ilustrada</li>\n<li>Certificado de conclusão</li>\n<li>Acompanhamento individual</li>\n<li>Coffee break nos intervalos</li>\n<li>Desconto em produtos da associação</li>\n</ul>\n\n<h3>Professoras</h3>\n\n<p>O curso será ministrado por:</p>\n<ul>\n<li><strong>Dona Maria José Silva:</strong> 40 anos de experiência, especialista em padrões tradicionais</li>\n<li><strong>Ana Paula Santos:</strong> Mestra artesã, especializada em técnicas contemporâneas</li>\n<li><strong>Francisca Lima:</strong> Coordenadora pedagógica, educadora em artes</li>\n</ul>\n\n<h3>Como se Inscrever</h3>\n\n<p>As inscrições podem ser feitas:</p>\n<ul>\n<li><strong>Presencialmente:</strong> Na sede da associação, de segunda a sexta, das 8h às 17h</li>\n<li><strong>Por telefone:</strong> (88) 3521-1234</li>\n<li><strong>Por WhatsApp:</strong> (88) 99876-5432</li>\n<li><strong>Por e-mail:</strong> centro@rendadefilejaguaribe.com.br</li>\n</ul>\n\n<p>Documentos necessários: RG, CPF e comprovante de residência. O pagamento pode ser feito à vista ou parcelado em 2x sem juros.</p>\n\n<p>Ao final do curso, os participantes receberão certificado de conclusão reconhecido pela Secretaria de Cultura e terão produzido sua primeira peça em Renda de Filé, além de estarem aptos a continuar desenvolvendo esta arte milenar.</p>",
    "data_evento": "2025-02-10T14:00:00.000Z",
    "slug": "curso-renda-file-iniciantes-fevereiro",
    "tipo": "Evento"
  },
  {
    "titulo": "Artesãs de Jaguaribe participam da Feira Nacional de Artesanato em Brasília",
    "conteudo": "<p>Quatro artesãs representantes das associações de Jaguaribe participaram da 15ª Feira Nacional de Artesanato, realizada em Brasília entre os dias 5 e 12 de janeiro. O evento, considerado o maior do setor no país, reuniu mais de 1.200 expositores de todos os estados brasileiros.</p>\n\n<p>A delegação cearense foi composta por Maria José Silva (Associação das Artesãs do Centro), Ana Paula Santos (Cooperativa Mãos de Ouro), Francisca Lima (Grupo Tradição e Arte) e Rosa Maria Oliveira (Associação Flores do Sertão).</p>\n\n<h3>Sucesso de Vendas</h3>\n\n<p>Durante os oito dias de feira, as artesãs de Jaguaribe registraram vendas superiores a R$ 45.000, um aumento de 30% em relação à participação do ano anterior. Os produtos mais procurados foram:</p>\n\n<ul>\n<li>Toalhas de mesa (35% das vendas)</li>\n<li>Blusas e vestidos (25% das vendas)</li>\n<li>Cortinas e elementos decorativos (20% das vendas)</li>\n<li>Jogos de cama (15% das vendas)</li>\n<li>Acessórios diversos (5% das vendas)</li>\n</ul>\n\n<p>\"Foi uma experiência incrível. Pessoas de todo o Brasil conheceram nosso trabalho e se encantaram com a delicadeza da Renda de Filé\", conta Maria José Silva, que participou pela terceira vez do evento.</p>\n\n<h3>Reconhecimento Nacional</h3>\n\n<p>O destaque ficou por conta do prêmio \"Melhor Técnica Tradicional\", conquistado pela peça \"Jardim do Sertão\", uma toalha de mesa de 2x3 metros confeccionada coletivamente pelas quatro associações. A obra levou seis meses para ser concluída e apresenta mais de 20 espécies da flora regional representadas em renda.</p>\n\n<p>Ana Paula Santos, da Cooperativa Mãos de Ouro, explica: \"Esta peça representa a união de nossas associações e mostra que a Renda de Filé de Jaguaribe tem qualidade para competir em nível nacional.\"</p>\n\n<h3>Novos Contatos Comerciais</h3>\n\n<p>Além das vendas diretas, as artesãs estabeleceram importantes contatos comerciais:</p>\n\n<ul>\n<li>Parceria com loja de decoração de São Paulo para fornecimento mensal</li>\n<li>Contrato com hotel de luxo no Rio de Janeiro para peças exclusivas</li>\n<li>Acordo com exportadora para envio de produtos para Portugal</li>\n<li>Convite para participar de feira internacional na Argentina</li>\n</ul>\n\n<h3>Capacitação e Aprendizado</h3>\n\n<p>Durante a feira, as artesãs também participaram de workshops sobre:</p>\n<ul>\n<li>Precificação de produtos artesanais</li>\n<li>Marketing digital para artesãos</li>\n<li>Técnicas de exposição e venda</li>\n<li>Gestão financeira para pequenos negócios</li>\n</ul>\n\n<p>Francisca Lima destaca: \"Voltamos não apenas com vendas, mas com muito conhecimento. Aprendemos técnicas de gestão que vão ajudar nossas associações a crescer.\"</p>\n\n<h3>Próximos Passos</h3>\n\n<p>Com o sucesso da participação, as associações já se preparam para os próximos eventos:</p>\n<ul>\n<li>Feira de Artesanato de Fortaleza (março)</li>\n<li>Salão do Artesanato de Recife (maio)</li>\n<li>Festival de Inverno de Bonito (julho)</li>\n<li>Feira Nacional de Artesanato 2026 (janeiro)</li>\n</ul>\n\n<p>Rosa Maria Oliveira, da Associação Flores do Sertão, conclui: \"Este reconhecimento nacional nos motiva a continuar preservando nossa tradição e mostra que a Renda de Filé de Jaguaribe tem seu lugar garantido no cenário artesanal brasileiro.\"</p>",
    "slug": "artesas-jaguaribe-feira-nacional-brasilia",
    "tipo": "Notícia"
  }
]